"Output_Title" = "출력 방법";
"Output_Collate" = "한 부씩 인쇄";
"Output_Offset" = "오프셋";
"Output_OutputMethod" = "출력 방법";
"Output_Email" = "Email Notification";
"Output_Authentication" = "인증";
"Output_AccountTrack" = "부문 관리";
"NoSetting"                            = "---";
"On" = "사용";
"Off" = "사용 안 함";
"Secure1M_Title" = "보안 인쇄";
"Secure1M_SecurePrintID" = "보안 인쇄 ID";
"Secure1M_SecurePrintKey" = "암호";
"Secure1P_Title" = "암호";
"Secure1P_Password" = "암호";
"Secure2M_Title" = "보안 인쇄";
"Secure2M_SecurePrintID" = "보안 인쇄 ID";
"Secure2M_SecurePrintKey" = "암호";
"Secure2M_PopupUseSaveHint"            = "Save Hint";
"Secure2M_PopupHideSaveHint"           = "Hide Save Hint";
"Box1M_Title" = "박스에 저장";
"Box1M_FileName" = "파일명";
"Box1M_BoxNumber" = "사용자 상자 번호";
"JobName1P_Title" = "Job Name";
"JobName1P_JobName" = "Job Name";
"JobName1P_Auto" = "(Auto)";
"EMail1_Title" = "Email Notification";
"Email1_Address" = "Email Address";
"Authentic1M_Title" = "인증";
"Authentic1M_UserType" = "사용자";
"Authentic1M_PublicUser" = "일반 사용자";
"Authentic1M_PrivateUser" = "등록된 사용자";
"Authentic1M_UserName" = "사용자 이름";
"Authentic1M_UserKey" = "암호";
"NameServer1M_Title" = "인증";
"NameServer1M_ServerName" = "외부 서버";
"NameServer1M_PublicUser" = "일반 사용자";
"NameServer1M_UserName" = "사용자 이름";
"NameServer1M_Password" = "암호";
"NameServer1M_ProjectCode" = "부서 이름";
"NameServer1M_ProjectPassword" = "암호";
"NameServer2M_Title" = "확장 서버 설정";
"NameServer2M_PublicUser" = "일반 사용자";
"NameServer2M_TitleYear" = "Year";
"NameServer2M_TitleMonth" = "Month";
"NameServer2M_TitleDay" = "Day";
"NameServer2M_TitleHour" = "Hour";
"NameServer2M_TitleMinute" = "Minute";
"NameServer2M_TitleTimeZone" = "Time zone";
"NameServer2M_ConnectAlert" = "확장 인증 데이터를 읽을 수 없습니다. 접속 상황을 확인하십시오.";
"NameServer2M_PublicAlert"             = "PublicAlert";
"NameServer2M_PublicCheckAlert"        = "PublicCheckAlert";
"NameServer2M_NotSetAlert"             = "NotSetAlert";
"NameServer2M_ChangeDataAlert"         = "ChangeDataAlert";
"NameServer3M_Title"                   = "User Authentication";
"NameServer3M_ServerType"              = "User Authentication Setting";
"NameServer3M_PublicUser"              = "Public User";
"NameServer3M_UserName"                = "User Name";
"NameServer3M_Password"                = "Password";
"NameServer3M_ProjectCode"             = "Project Code";
"NameServer3M_ProjectPassword"         = "Project Password";
"NameServer3M_ServerName"              = "Server Name";
"Account1M_Title" = "부문 관리";
"Account1M_SectionName" = "부서 이름";
"Account1M_SectionKey" = "암호";
"Account1P_Title"                      = "Account Track";
"Account1P_SectionCode"                = "Access Number";
"ServerSet1M_Title" = "사용자 인증 서버 설정";
"ServerSet1M_ServerType" = "인증 설정";
"ServerSet1M_ServerNum" = "서버 설정";
"ServerSet2M_Title"                    = "Authentication Server Settin";
"ServerSet2M_ServerType"               = "User Authentication Setting";
"ServerSet2M_ServerNum"                = "Authentication Server";
"ServerSet2M_ServerName" = "Domain Name";
"ServerSet2M_ServerCode" = "Cost Code";
"ServerSet2M_ServerKey" = "암호";
"Admin1M_Title" = "관리자 설정";
"Admin1M_Popup" = "인쇄 시 인증 설정의 입력 화면 표시";
"Admin1M_Authentication" = "인증";
"Admin1M_AccountTrack" = "부문 관리";
"Admin1M_CustomAES" = "암호화 키";
"Admin1M_CustomAESKey" = "암호화 키";
"Admin2M_Title" = "관리자 설정";
"Admin2M_Popup" = "인쇄 시 인증 설정의 입력 화면 표시";
"Admin2M_Authentication" = "인증";
"Admin2M_AccountTrack" = "부문 관리";
"Admin2M_CustomAES" = "암호화 키";
"Admin2M_CustomAESKey" = "암호화 키";
"Admin2M_IntermediateServer" = "확장 서버 인증";
"Admin3M_Title" = "관리자 설정";
"Admin3M_Popup" = "인쇄 시 인증 설정의 입력 화면 표시";
"Admin3M_Authentication" = "인증";
"Admin3M_AccountTrack" = "부문 관리";
"Admin3M_CustomAES" = "암호화 키";
"Admin3M_CustomAESKey" = "암호화 키";
"Admin4M_Title"                        = "Administrator Settings";
"Admin4M_Popup"                        = "Popup Authentication Dialog when printing";
"Admin4M_Authentication"               = "User Authentication";
"Admin4M_AccountTrack"                 = "Account Track";
"Admin4M_CustomAES"                    = "Change Encryption Key";
"Admin4M_CustomAESKey"                 = "Encryption Key";
"Admin4M_IntermediateServer"           = "Intermediate Server";
"Admin4M_SecurePrint"                  = "Secure Print";
"Admin4M_SecurePrintMode"              = "Secure Print Mode";
"Admin4M_SecurePrintModeID"            = "ID";
"Admin4M_SecurePrintModeIDPW"          = "ID & Password";
"Popup1M_Title"                        = "Popup";
"DoNotShowDialog"                      = "Do Not Show Dialog";
"Admin1M_SecurePrint" = "보안 인쇄";
"Admin2M_SecurePrint" = "보안 인쇄";
"Admin3M_SecurePrint" = "보안 인쇄";
"HINT_001"                             = "Hint 001";
"HINT_002"                             = "Hint 002";
"HINT_003"                             = "Hint 003";
"HINT_004"                             = "Hint 004";
"HINT_005"                             = "Hint 005";
"HINT_006"                             = "Hint 006";
"HINT_007"                             = "Hint 007";
"HINT_008"                             = "Hint 008";
"HINT_009"                             = "Hint 009";
"HINT_010"                             = "Hint 010";
